INSERT INTO BLOG(blogTitle, name, date, blogText) VALUES
  ("测试1", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试2", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试3", "admin", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试4", "admin", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试5", "test", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试6", "test", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试7", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试8", "root", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试9", "NMID", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试10", "NMID", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试11", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试12", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试13", "admin", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试14", "test", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试15", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试16", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试17", "admin", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试18", "root", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试19", "admin", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试20", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试21", "test", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试22", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试23", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试24", "root", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试25", "root", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试26", "root", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试27", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试28", "NMID", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试29", "gojay", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试30", "test", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九"),
  ("测试31", "root", "2017-08-31", "20170831批量测试
一二三四五六七八九
一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九
一二三四五六七八九一二三四五六七八九一二三四五六七八九");